<?php
//000000003600
 exit();?>
a:5:{i:0;a:4:{s:2:"id";i:111;s:4:"name";s:31:"股票支出专用|临时账户";s:5:"value";s:31:"股票支出专用|临时账户";s:3:"key";s:1:"G";}i:1;a:4:{s:2:"id";i:112;s:4:"name";s:43:"换汇结算美金到人民币|临时账户";s:5:"value";s:43:"换汇结算美金到人民币|临时账户";s:3:"key";s:1:"H";}i:2;a:4:{s:2:"id";i:122;s:4:"name";s:25:"临时冻结|异常账户";s:5:"value";s:25:"临时冻结|异常账户";s:3:"key";s:1:"L";}i:3;a:4:{s:2:"id";i:15;s:4:"name";s:13:"临时|美金";s:5:"value";s:13:"临时|美金";s:3:"key";s:1:"L";}i:4;a:4:{s:2:"id";i:60;s:4:"name";s:16:"临时|人民币";s:5:"value";s:16:"临时|人民币";s:3:"key";s:1:"L";}}